/* Adobe Plugin Plist Files for Perspective */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Perspective";
CFBundleDisplayName = "Perspective";
CFBundleGetInfoHTML = "Perspective version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Perspective version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Perspective version 21.1.0EN";
